; Generated (25.09.2018 16:00:00) by Restore Desktop Icon Layouts v1.9 - Freeware
; www.sordum.org

[Main]
Language=Auto
WinSetOnTop=0
Positions=638,307
GridLines=0
AutoRename=0
DisableAutoArrange=1
AlignToGrid=0
UseShiftKey=0
OnlyRestored=0
Effect=Red
HideToTray=0

[Language_English]
01="BlueLife"
02="Name"
03="Resolution"
04="Date-Time"
05="Detail"
06="ID"
07="New Icon-Layout"
08="%*% icons, %username%"
09="Please Wait..."
10="Restore Icon Layout"
11="Save Icon Layout"
12="Delete Selected Icon Layout"
13="About"
14="&File"
15="&Edit"
16="&Options"
17="&Help"
18="&Save Icon Layout"
19="&Restore Icon Layout"
20="&Exit"
21="&Restore"
22="&Rename"
23="&Delete"
24="&Delete All"
25="&Create Shortcut"
26="&Refresh List"
27="&Always On Top"
28="&Show Grid Lines"
29="&Auto Rename"
30="&Add Context Menu"
31="&Desktop"
32="&My Computer"
33="&Uninstall All"
34="&Disable Auto Arrange"
35="&Align Icons To Grid"
36="&Show Hidden Files"
37="&Show File Extensions"
38="&Open Configuration File"
39="&Open Icon Layout File"
40="&Donate"
41="&HomePage"
42="&Contact"
43="&About"
44="Shortcut"
45="Error! Please delete a few restore points."
46="The selected item could not be deleted"
47="Unable to write file!"
48="Operation completed"
49="&Desktop Icon Layout"
50="&Launch ReIcon"
51="Error Code:"
52="Can't get information from desktop!"
53="&Import List"
54="&Export List"
55="Icon Layout File"
56="&Delete Shortcut From Startup Folder"
57="&Add a shortcut to Startup Folder"
58="&Add Only Restore Option"
59="&Use Shift Key to Display"

[Language_Turkish_Türkçe]
01="BlueLife"
02="İsim"
03="Çözünürlük"
04="Tarih-Zaman"
05="Ayrıntı"
06="Kimlik"
07="Yeni Simge Düzeni"
08="%*% simge, %username%"
09="Lütfen Bekleyiniz ..."
10="Simge Düzenini Geri Yükle"
11="Simge Düzenini Kaydet"
12="Simge Düzenini Sil"
13="Hakkında"
14="&Dosya"
15="&Düzen"
16="&Seçenekler"
17="&Yardım"
18="&Simge Düzenini Kaydet"
19="&Simge Düzenini Geri Yükle"
20="&Kapat"
21="&Geri Yükle"
22="&Yeniden Adlandır"
23="&Sil"
24="&Hepsini Sil"
25="&Kısayol Oluştur"
26="&Listeyi Yenile"
27="&Pencere Her Zaman Üste"
28="&Çizgileri Göster"
29="&Otomatik Yeniden Adlandır"
30="&Sağ Tuş Menü Seçenekleri"
31="&Masaüstü Sağ Tuş Menüsüne Ekle"
32="&Bilgisayarım Menüsüne Ekle"
33="&Hepsini Menülerden Kaldır"
34="&Simgeleri Otomatik Düzenleyi Kapat"
35="&Simgeleri Kılavuz Çizgisine Hizala"
36="&Gizli Dosyaları Göster"
37="&Dosya Uzantılarını Göster"
38="&Konfigürasyon Dosyasını Aç"
39="&Simge Düzeni Dosyasını Aç"
40="&Bağış Yap"
41="&Web Sitesi"
42="&İletişim"
43="&Hakkında"
44="Kısayol"
45="Hata! Birkaç geri yükleme noktası silin."
46="Seçilen öğe silinemedi"
47="Dosyaya veri yazılamıyor!"
48="İşlem tamamlandı"
49="Masaüstü Simge Düzeni"
50="ReIconu Başlat"
51="Hata Kodu:"
52="Masaüstünden bilgi alınamıyor!"
53="&Liste Al"
54="&Listeyi Dışa Aktar"
55="Simge Düzeni Dosyası"
56="&Kısayolu Başlangıçtan Sil"
57="&Kısayolu Başlangıca Ekle"
58="&Sadece Geri Yükleme Seçeneği Olsun"
59="&Shift Tuşuna Basınca Görünsün"

[Language_German_Deutsch]
01="Andreas Woll"
02="Name"
03="Auflösung"
04="Datum/Uhrzeit"
05="Details"
06="ID"
07="Neues Icon-Layout"
08="%*% icons, Andreas"
09="Bitte warten..."
10="Icon-Layout wiederherstellen"
11="Icon-Layout speichern"
12="Ausgewähltes Icon-Layout löschen"
13="Über"
14="&Datei"
15="&Bearbeiten"
16="&Optionen"
17="&Hilfe"
18="Icon-Layout &speichern"
19="Icon-Layout &wiederherstellen"
20="&Programm schließen"
21="&Wiederherstellen"
22="&Umbenennen"
23="&Löschen"
24="&Alle löschen"
25="&Verknüpfung erstellen"
26="&Liste auffrischen"
27="&Immer im Vordergrund"
28="&Tabellenlinien anzeigen"
29="&Automatisch umbenennen"
30="&Kontextmenü ergänzen"
31="&Desktop"
32="&Mein PC"
33="&Alle deinstallieren"
34="&Automatische Ausrichtung deaktivieren"
35="&Icons am Raster ausrichten"
36="&Versteckte Dateien anzeigen"
37="&Dateierweiterungen anzeigen"
38="&Konfigurationsdatei öffnen"
39="&Icon-Layout-Datei öffnen"
40="&Spenden"
41="&Homepage"
42="&Kontakt"
43="&Über"
44="Verknüpfung"
45="Fehler! Bitte löschen Sie einige Wiederherstellungspunkte."
46="Ihre Auswahl konnte nicht gelöscht werden"
47="Schreiben der Datei nicht möglich!"
48="Vorgang abgeschlossen"
49="&Desktop-Icon-Layout"
50="&ReIcon starten"
51="Fehlercode:"
52="Informationen vom Desktop können nicht geladen werden!"
53="&Liste importieren"
54="&Liste exportieren"
55="Icon-Layout-Datei"
56="&Verknüpfung aus Autostart-Ordner löschen"
57="&Verknüpfung in Autostart-Ordner erstellen"
58="&Nur-Wiederherstellen-Option hinzufügen"
59="&Benutze Umschalttaste zum Anzeigen"

[Language_Chinese_简体中文 - Simplified]
01="倚楼听风雨"
02="名称"
03="分辨率"
04="日期-时间"
05="详细信息"
06="ID"
07="新建图标-布局"
08="%*% 图标, %username%"
09="请稍候..."
10="恢复图标布局"
11="保存图标布局"
12="删除所选图标布局"
13="关于"
14="文件"
15="编辑"
16="选项"
17="帮助"
18="保存图标布局"
19="恢复图标布局"
20="退出"
21="恢复"
22="重命名"
23="删除"
24="删除全部"
25="创建快捷方式"
26="刷新列表"
27="始终在顶部"
28="显示网格线"
29="自动重命名"
30="添加右键菜单"
31="桌面"
32="我的电脑"
33="卸载全部"
34="禁用自动排列"
35="对齐图标到网格"
36="显示隐藏文件"
37="显示文件扩展名"
38="打开配置文件"
39="打开图标布局文件"
40="捐赠"
41="主页"
42="联系"
43="关于"
44="快捷方式"
45="错误! 请删除一些还原点。"
46="选择的项目无法删除"
47="无法写入文件!"
48="操作完成"
49="桌面图标布局"
50="启动 ReIcon"
51="错误代码:"
52="无法从桌面获取信息"
53="导入列表"
54="导出列表"
55="图标布局文件"
56="从启动文件夹删除快捷方式"
57="添加快捷方式到启动文件夹"
58="只添加恢复选项"
59="使用Shift键来显示"

[Language_Chinese_繁體中文 - Traditional]
01="倚樓聽風雨"
02="名稱"
03="分辨率"
04="日期-時間"
05="詳細信息"
06="ID"
07="新建圖標-布局"
08="%*% 圖標, %username%"
09="請稍候..."
10="恢復圖標布局"
11="保存圖標布局"
12="刪除所選圖標布局"
13="關于"
14="文件"
15="編輯"
16="選項"
17="幫助"
18="保存圖標布局"
19="恢復圖標布局"
20="退出"
21="恢復"
22="重命名"
23="刪除"
24="刪除全部"
25="創建快捷方式"
26="刷新列表"
27="始終在頂部"
28="顯示網格線"
29="自動重命名"
30="添加右鍵菜單"
31="桌面"
32="我的電腦"
33="卸載全部"
34="禁用自動排列"
35="對齊圖標到網格"
36="顯示隱藏文件"
37="顯示文件擴展名"
38="打開配置文件"
39="打開圖標布局文件"
40="捐贈"
41="主頁"
42="聯系"
43="關于"
44="快捷方式"
45="錯誤! 請刪除一些還原點。"
46="選擇的項目無法刪除"
47="無法寫入文件!"
48="操作完成"
49="桌面圖標布局"
50="啟動 ReIcon"
51="錯誤代碼:"
52="無法從桌面獲取信息"
53="導入列表"
54="導出列表"
55="圖標布局文件"
56="從啟動文件夾刪除快捷方式"
57="添加快捷方式到啟動文件夾"
58="只添加恢復選項"
59="使用Shift鍵來顯示"

[Language_Hungarian_Magyar]
01="BRT"
02="Név"
03="Felbontás"
04="Dátum és Idő"
05="Részletek"
06="ID"
07="Új ikon elrendezés"
08="%*% ikonok, %username%"
09="Várjon..."
10="Ikon elrendezés visszaállítása"
11="Ikon elrendezés mentése"
12="A kijelölt ikon elrendezés törlése"
13="Névjegy"
14="&Fájl"
15="&Szerkesztés"
16="&Beállítások"
17="&Súgó"
18="&Ikon elrendezés mentése"
19="&Ikon elrendezés visszaállítása"
20="&Kilépés"
21="&Visszaállítás"
22="&Átnevezés"
23="&Törlés"
24="&Összes törlése"
25="&Parancsikon létrehozása"
26="&Lista frissítése"
27="&Minden felett"
28="&Elválasztók megjelenítése"
29="&Automatikus átnevezés"
30="&Hozzáadás a jobbklikkes menühöz"
31="&Asztali jobbklikkes menü"
32="&Sajátgép"
33="&Összes törlése"
34="&Automatikus rendezés tiltása"
35="&Ikonok rácshoz igazítása"
36="&Rejtett fájlok megjelenítése"
37="&Kiterjesztések megjelenítése"
38="&Beállítás fájl megnyitása"
39="&Ikon elrendezés fájl megnyitása"
40="&Támogatás"
41="&Weblap"
42="&Kapcsolat"
43="&Névjegy"
44="Parancsikon"
45="Hiba! Töröljön néhány visszaállítási pontot!"
46="A kijelölt elem nem törölhető"
47="Nem írható a fájlt!"
48="Elkészült"
49="&Asztali ikonok kezelése"
50="&ReIcon futtatása"
51="Hibakód:"
52="Nem érhető el az asztal infó."
53="&Lista importálása"
54="&Lista exportálása"
55="Ikonok elrendezése fájl"
56="&Parancsikon törlése az Indítóból"
57="&Parancsikont az Indítókönyvtárhoz"
58="&Csak Visszaállítás opció hozzáadása"
59="&Shift gomb a megjelenítéshez"

[Language_Italian_Italiano]
01="Giacomo Margarito e bovirus"
02="Nome"
03="Risoluzione"
04="Data e ora"
05="Dettagli"
06="ID"
07="Nuova schema aposizione icone"
08="%*% icone, %username%"
09="Attendi..."
10="Ripristina schema posizione icone"
11="Salva schema posizione icone"
12="Elimina lo schema posizione icone selezionato"
13="Informazioni sul programma"
14="&File"
15="&Modifica"
16="&Opzioni"
17="&Guida"
18="&Salva schema posizione icone"
19="&Ripristina schema posizione icone"
20="&Esci"
21="&Ripristina"
22="&Rinomina"
23="&Elimina"
24="&Elimina tutto"
25="&Crea collegamento"
26="&Aggiorna elenco"
27="&Sempre in primo piano"
28="&Visualizza griglia"
29="&Rinomina in automatico"
30="&Aggiungi menu contestuale"
31="&Desktop"
32="&Computer"
33="&Disinstalla tutto"
34="&Disabilita allineamento automatico"
35="&Allinea icone alla griglia"
36="&Visualizza file nascosti"
37="&Visualizza estensioni file"
38="&Apri file configurazione"
39="&Apri file schema posizione icone"
40="&Dona"
41="&Sito web programma"
42="&Contattaci"
43="&Informazioni sul programma"
44="Collegamento"
45="Errore! Elimina qualche punto di ripristino."
46="L'elemento selezionato non può essere eliminato"
47="Impossibile scrivere il file!"
48="Operazione completata"
49="&Schema posizione icone sul desktop"
50="&Avvia ReIcon"
51="Codice errore:"
52="Impossibile ottenere informazioni dal desktop"
53="&Importa elenco"
54="&Esporta elenco"
55="File schema posizione icone"
56="&Elimina collegamento nella cartella 'Esecuzione automatica'"
57="&Aggiungi collegamento nella cartella 'Esecuzione automatica'"
58="&Aggiungi solo opzioni ripristino"
59="&Usa tasto maiuscolo per visualizzare"

[Language_Russian_Pусский]
01="nicco"
02="Имя"
03="Разрешение дисплея"
04="Время создания"
05="Подробности"
06="ID"
07="Новая схема расположения"
08="%*% значк(а,ов), %username%"
09="Подождите немного..."
10="Восстановить схему расположения"
11="Сохранить схему расположения"
12="Удалить выбранную схему расположения"
13="О программе"
14="&Файл"
15="&Редактирование"
16="&Настройка"
17="&Помощь"
18="&Сохранить схему расположения"
19="&Восстановить схему расположения"
20="&Выход"
21="&Восстановить"
22="&Переименовать"
23="&Удалить"
24="&Удалить всё"
25="&Создать ярлык"
26="&Обновить список"
27="&Всегда поверху остальных окон"
28="&Показать сетку"
29="&Вводить название вручную"
30="&Добавить в контекстное меню"
31="&Рабочий стол"
32="&Мой компьютер"
33="&Удалить всё"
34="&Отключить авторазмер"
35="&Разместить значки по сетке"
36="&Показывать скрытые файлы"
37="&Показывать расширение файлов"
38="&Открыть конфигурацию программы"
39="&Открыть файл схемы расположения"
40="&Оплатить программу"
41="&Домашняя страница"
42="&Написать письмо на сайте"
43="&О программе"
44="Ярлык"
45="Ошибка! Удалите несколько точек восстановления"
46="Выбранный элемент не может быть удалён"
47="Невозможно записать файл!"
48="Операция закончена"
49="&Файлы рабочего стола"
50="&Запуск ReIcon"
51="Код ошибки:"
52="Не удаётся получить информацию от рабочего стола!"
53="&Импорт списка"
54="&Экспорт списка"
55="Файл схемы расположения"
56="&Удалить ярлык из автозагрузки"
57="&Добавить ярлык в автозагрузку"
58="&Показывать только «Восстановить схему расположения»"
59="&Нажимать «Shift», чтобы увидеть в контекстном меню"

[Language_Persian_فارسی]
01="A.M Milani (MilanSoft)"
02="نام"
03="وضوح تصویر"
04="تاریخ-زمان"
05="جزئیات"
06="شناسه"
07="چینش-آیکن جدید"
08="%*% آیکن ها, %username%"
09="...لطفا صبر نمایید"
10="بازگردانی آرایش آیکن ها"
11="ذخیره آرایش آیکن ها"
12="حذف آرایش آیکن های انتخابی"
13="درباره"
14="فایل"
15="ویرایش"
16="تنظیمات"
17="راهنما"
18="ذخیره آرایش آیکن ها"
19="بازگردانی آرایش آیکن ها"
20="خروج"
21="بازگردانی"
22="تغییر نام"
23="حذف"
24="حذف همه"
25="ایجاد میانبر"
26="بازسازی لیست"
27="همیشه در بالاترین سطح"
28="نمایش خطوط جداسازی"
29="تغییر نام اتوماتیک"
30="افزودن به منوی گسسته"
31="دسکتاپ"
32="&رایانه من"
33="حذف همه"
34="غیرفعال کردن چیدمان اتوماتیک"
35="چیدمان آیکن ها براساس خطوط راهنما"
36="نمایش فایل های مخفی"
37="نمایش پسوند فایل ها"
38="گشودن فایل پیکربندی"
39="گشودن فایل آرایش آیکن ها"
40="همکاری با ما"
41="وب سایت"
42="تماس با ما"
43="درباره"
44="میانبر"
45=".خطا! لطفا تعدادی از نقاط بازگردانی را حذف نمایید"
46="آیتم های انتخابی نمیتوانند حذف شوند"
47="!قادر به نوشتن فایل نمیباشد"
48="عملیات کامل شد"
49="آرایش آیکن دسکتاپ"
50="اِجرای ری آیکن"
51="کد خطا :"
52="!قادر به دریافت اطلاعات از دسکتاپ نیست"
53="وارد کردن لیست"
54="خروجی از لیست"
55="فایل آرایش آیکن ها"
56="&حذف میانبر از پوشه استارت آپ"
57="&افزودن یک میانبر به پوشه استارت آپ"
58="&فقط افزودن گزینه بازگردانی"
59="&از کلید شیفت برای نمایش استفاده کن"

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="Nazwa"
03="Rozdzielczość"
04="Data-Czas"
05="Szczegóły"
06="ID"
07="Nowy Układ-Ikon"
08="%*% ikon, %username%"
09="Proszę czekać..."
10="Przywróć układ ikon"
11="Zapisz układ ikon"
12="Usuń wybrany układ ikon"
13="O programie"
14="&Plik"
15="&Edytuj"
16="&Opcje"
17="&Pomoc"
18="&Zapisz układ ikon"
19="&Przywróć układ ikon"
20="&Zamknij"
21="&Przywróć"
22="&Zmień nazwę"
23="&Usuń"
24="&Usuń wszystko"
25="&Utwórz skrót"
26="&Odśwież listę"
27="&Zawsze na wierzchu"
28="&Pokaż linie siatki"
29="&Automatyczna zmiana nazwy"
30="&Dodaj do Menu Kontekstowego"
31="&Pulpit"
32="&Mój komputer"
33="&Odinstaluj wszystko"
34="&Wyłącz Auto-rozmieszczanie"
35="&Wyrównaj do siatki"
36="&Pokaż ukryte pliki"
37="&Pokaż rozszerzenia plików"
38="&Otwórz plik konfiguracyjny"
39="&Otwórz plik układu ikon"
40="&Wesprzyj"
41="&Strona domowa"
42="&Kontakt"
43="&O programie"
44="Skrót"
45="Błąd! Proszę usunąć kilka punktów przywracania."
46="Wybrany element nie może być usunięty"
47="Nie można zapisać pliku!"
48="Operacja zakończona"
49="&Układ ikon pulpitu"
50="&Uruchom ReIcon"
51="Kod Błędu:"
52="Nie można odczytać informacji z pulpitu!"
53="&Zaimportuj listę"
54="&Wyeksportuj listę"
55="Plik układu ikon"
56="&Usuń skrót z folderu Auto-startu"
57="&Dodaj skrót do folderu Auto-startu"
58="&Dodaj opcję " Tylko przywróć ""
59="&Użyj klawisza Shift aby wyświetlić"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Όνομα"
03="Ανάλυση"
04="Ημερομηνία - Ώρα"
05="Λεπτομέρειες"
06="ID"
07="Νέα διάταξη εικονιδίων"
08="%*% εικονίδια. %username%"
09="Παρακαλώ περιμένετε..."
10="Επαναφορά διάταξης εικονιδίων"
11="Αποθήκευση διάταξης εικονιδίων"
12="Διαγραφή επιλεγμένης διάταξης εικονιδίων"
13="Περί..."
14="&Αρχείο"
15="&Επεξεργασία"
16="Επι&λογές"
17="&Βοήθεια"
18="&Αποθήκευση διάταξης εικονιδίων"
19="&Επαναφορά διάταξης εικονιδίων"
20="Έ&ξοδος"
21="&Επαναφορά"
22="&Μετονομασία"
23="&Διαγραφή"
24="Διαγραφή ό&λων"
25="Δημιουργία &συντόμευσης"
26="Α&νανέωση λίστας"
27="&Πάντα στην κορυφή"
28="Εμφάνιση &γραμμών πλέγματος"
29="Αυτόματη &μετονομασία"
30="Προσ&θήκη στο μενού περιβάλλοντος"
31="&Επιφάνεια εργασίας"
32="Ο &υπολογιστής μου"
33="&Κατάργηση όλων"
34="&Απενεργοποίηση αυτόματης τακτοποίησης"
35="&Στοίχιση εικονιδίων στο πλέγμα"
36="Εμφάνιση &κρυφών αρχείων"
37="Εμφάνιση &επεκτάσεων αρχείων"
38="Άνοιγμα αρχείου &ρυθμίσεων"
39="Άνοιγμα αρχείου &διάταξης εικονιδίων"
40="&Δωρεά"
41="&Ιστοσελίδα"
42="&Επικοινωνία"
43="&Περί..."
44="Συντόμευση"
45="Σφάλμα! Παρακαλώ διαγράψτε μερικά σημεία επαναφοράς."
46="Το επιλεγμένο στοιχείο δεν μπορεί να διαγραφεί."
47="Δεν είναι δυνατή η εγγραφή του αρχείου!"
48="Η λειτουργία ολοκληρώθηκε"
49="&Διάταξη εικονιδίων επιφάνειας εργασίας"
50="&Εκκίνηση του ReIcon"
51="Κωδικός σφάλματος:"
52="Δεν είναι δυνατή η λήψη πληροφοριών από την επιφάνεια εργασίας!"
53="Ε&ισαγωγή λίστας"
54="Εξα&γωγή λίστας"
55="Αρχείο διάταξης εικονιδίων"
56="Δια&γραφή συντόμευσης από φάκελο Εκκίνησης"
57="&Προσθήκη συντόμευσης στο φάκελο Εκκίνησης"
58="&Προσθήκη μόνο επιλογής επαναφοράς"
59="&Χρήση πλήκτρου Shift για απεικόνιση"

[Language_Korean_한국어]
01="4Li"
02="이름"
03="해상도"
04="날짜-시간"
05="자세히"
06="ID"
07="새 아이콘 레이아웃"
08="%*% 아이콘, %username%"
09="기다리세요..."
10="아이콘 레이아웃 복원"
11="아이콘 레이아웃 저장"
12="선택한 아이콘 레이아웃 삭제"
13="정보"
14="파일(&F)"
15="편집(&E)"
16="옵션(&O)"
17="도움말(&H)"
18="아이콘 레이아웃 저장(&S)"
19="아이콘 레이아웃 복원(&R)"
20="끝내기(&E)"
21="복원(&R)"
22="이름 바꾸기(&R)"
23="삭제(&D)"
24="모두 삭제(&D)"
25="바로가기 만들기(&C)"
26="목록 새로 고침(&R)"
27="항상 맨 위에 위치(&A)"
28="눈금선 보이기(&S)"
29="자동 이름 바꾸기(&A)"
30="컨텍스트 메뉴 추가(&A)"
31="데스크톱(&D)"
32="내 컴퓨터(&M)"
33="모두 제거(&U)"
34="자동 정렬 사용 안함(&D)"
35="아이콘을 눈금에 정렬(&A)"
36="숨김 파일 보이기(&S)"
37="파일 확장자 보이기(&S)"
38="구성 파일 열기(&O)"
39="아이콘 레이아웃 파일 열기(&O)"
40="기부(&D)"
41="홈페이지(&H)"
42="연락처(&C)"
43="정보(&A)"
44="바로가기"
45="오류! 몇몇 복원 지점을 삭제하세요."
46="선택한 항목을 삭제할 수 없습니다."
47="파일을 쓸 수 없습니다!"
48="작업 완료"
49="데스크톱 아이콘 레이아웃(&D)"
50="ReIcon 실행(&L)"
51="오류 코드:"
52="데스크톱에서 정보를 가져올 수 없습니다!"
53="목록 가져오기(&I)"
54="목록 내보내기(&E)"
55="아이콘 레이아웃 파일"
56="&Delete Shortcut From Startup Folder"
57="&Add a shortcut to Startup Folder"
58="&Add Only Restore Option"
59="&Use Shift Key to Display"

[Language_Japanese_日本語]
01="Takahiro"
02="名前"
03="解像度"
04="作成時間"
05="詳細"
06="ID"
07="新 アイコン-レイアウト"
08="%*% アイコン, %username%"
09="しばらくお待ちください..."
10="アイコン-レイアウトを復元"
11="アイコン-レイアウトを保存"
12="選択したアイコン-レイアウトを削除"
13="その他"
14="ファイル"
15="編集"
16="設定"
17="ヘルプ"
18="アイコン-レイアウトを保存"
19="アイコン-レイアウトを復元"
20="終了"
21="復元"
22="名前の変更"
23="削除"
24="すべてを削除"
25="ショートカットの作成"
26="リストの更新"
27="常に最前列に表示"
28="グリッドラインの表示"
29="自動で名前を変更"
30="右クリックに追加"
31="デスクトップ"
32="マイ コンピューター"
33="すべて解除"
34="自動整列を無効"
35="グリッドにアイコンを整列"
36="隠しファイルの表示"
37="拡張子の表示"
38="構成ファイルを開く"
39="アイコン-レイアウトファイルを開く"
40="寄付"
41="ホームページ"
42="連絡"
43="その他"
44="ショートカット"
45="エラー!いくつかの復元ポイントを削除してください。"
46="選択した項目を削除できませんでした。"
47="ファイルを書き込むことができません。"
48="操作完了"
49="デスクトップ アイコン レイアウト"
50="ReIconを起動"
51="エラー コード:"
52="デスクトップからの情報を習得することができない。"
53="リストを入力"
54="リストを出力"
55="アイコン-レイアウト ファイル"
56="&スタートアップフォルダからショートカットを削除"
57="&スタートアップフォルダにショートカットを追加"
58="&復元設定のみを追加"
59="&Shiftキーを使用して表示する"

[Language_French_Français]
01=”clefevre54”
02="Nom"
03="Résolution"
04="Date-heure"
05="Détail"
06="ID"
07="Nouvelle disposition des icônes"
08="%*% Icônes, %username%"
09="S'il vous plaît, patienter..."
10="Restaurer la disposition des icônes"
11="Sauver la disposition des icônes"
12="Supprimer la disposition des icônes sélectionnées "
13="A propos de
14="&Fichier"
15="&Editer"
16="&Options"
17="&Aide"
18="&Sauver la disposition des icônes"
19="&Restaurer la disposition des icônes "
20="&Quitter"
21="&Restaurer"
22="&Renommer"
23="&Supprimer"
24="&Supprimer tout"
25="&Créer un raccourci"
26="&Rafraîchir la liste"
27="&Toujours au dessus"
28="&Afficher Les Lignes De La Grille"
29="&Renommer Automatiquement"
30="&Ajouter Un Menu Contextuel"
31="&Bureau"
32="&Mon Ordinateur"
33="&Désinstaller tout"
34="&Désactiver la disposition automatique"
35="&Aligner les icônes sur la grille"
36="&Afficher Les Fichiers Cachés"
37="&Afficher Les Extensions De Fichier"
38="&Ouvrir Le Fichier De Configuration"
39="&Ouvrir le fichier de disposition des icônes"
40="&Don"
41="&Page d'accueil"
42="&Contact"
43="&A propos de"
44="Raccourci"
45="Erreur! S'il vous plaît supprimer quelques points de restauration".
46="L'élément sélectionné n'a pas pu être supprimé"
47="Impossible d'écrire le fichier!"
48="Opération terminée"
49="&Disposition des icônes du bureau"
50="&Lancer ReIcon"
51="Code D'Erreur:"
52="Code d'erreur ne Peut pas obtenir des informations de l'ordinateur de bureau!"
53="&Importer Liste"
54="&Exporter Liste"
55="Fichier de disposition des icônes"
56="&Supprimer le raccourci du dossier de démarrage"
57="&Ajouter un raccourci au dossier de démarrage"
58="&Ajouter Seulement L'Option De Restauration"
59="&Utiliser la Touche Shift pour Afficher"

[Language_Vietnamese_Tiếng Việt]
01="Adam Nguyen"
02="Tên"
03="Độ phân giải"
04="Ngày-Giờ"
05="Chi tiết"
06="ID"
07="Bố trí biểu tượng mới"
08="%*% biểu tượng, %username%"
09="Xin đợi..."
10="Khôi phục bố trí biểu tượng"
11="Lưu bố trí biểu tượng"
12="Xóa bố trí biểu tượng đã chọn"
13="Giới thiệu"
14="&Tập tin"
15="&Sửa"
16="&Tùy chọn"
17="&Hỗ trợ"
18="&Lưu bố trí biểu tượng"
19="&Khôi phục bố trí biểu tượng"
20="&Thoát"
21="&Khôi phục"
22="&Đổi tên"
23="&Xóa"
24="&Xóa tất cả"
25="&Tạo lối tắt"
26="&Làm mới danh sách"
27="&Luôn trên cùng"
28="&Hiển thị các dòng lưới"
29="&Tự động đổi tên"
30="&Thêm vào trình đơn ngữ cảnh"
31="&Desktop"
32="&My Computer"
33="&Gỡ bỏ tất cả"
34="&Vô hiệu hóa tự động sắp xếp"
35="&Sắp xếp biểu tượng dạng lưới"
36="&Hiển thị các tập tin ẩn"
37="&Hiển thị tập tin mở rộng"
38="&Mở tập tin cấu hình"
39="&Mở tập tin bố trí biểu tượng"
40="&Đóng góp"
41="&Trang chủ"
42="&Liên hệ"
43="&Giới thiệu"
44="Lỗi tắt"
45="Lỗi! Hãy xóa một vài điểm khôi phục."
46="Mục đã chọn không thể xóa"
47="Không thể ghi tập tin!"
48="Tiến trình hoàn tất"
49="&Bố trí biểu tượng Desktop"
50="&Chạy ReIcon"
51="Mã lỗi:"
52="Không thể lấy thông tin từ desktop!"
53="&Danh sách nhập vào"
54="&Danh sách xuất ra"
55="Tập tin bố trí biểu tượng"
56="&Delete Shortcut From Startup Folder"
57="&Add a shortcut to Startup Folder"
58="&Add Only Restore Option"
59="&Use Shift Key to Display"

[Language_Portuguese_Português-Br]
01="Marcos Gean Couto Peixoto"
02="Nome"
03="Resolução"
04="Data-Hora"
05="Detalhes"
06="ID"
07="Novo Esquema de ícones"
08="%*% Ícones, %username%"
09="Por favor, Aguarde..."
10="Restaurar Esquema de Ícones"
11="Salvar Esquema de Ícones"
12="Excluir Esquema Selecionado"
13="Sobre"
14="Arquivo"
15="Editar"
16="Opções"
17="Ajuda"
18="Salvar Esquema de Ícones"
19="Restaurar Esquema de Ícones"
20="Sair"
21="Restaurar"
22="Renomear"
23="Apagar"
24="Apagar Todos"
25="Criar Atalho"
26="Atualizar Lista"
27="Sempre no Topo "
28="Mostrar Linhas de Grade"
29="Auto Renomear"
30="Adicionar ao Menu de contexto"
31="Área de Trabalho"
32="Meu Computador"
33="Desinstalar Todos"
34="Desativar Auto Organizar"
35="Alinhar Ícones à Grade"
36="Mostrar Arquivos Ocultos"
37="Mostrar Extensões de Arquivos"
38="Abrir Arquivo de Configuração"
39="Abrir Arquivo do Esquema de Ícones"
40="Fazer uma Doação"
41="Página na Internet"
42="Contatos"
43="Sobre"
44="Atalho"
45="Erro! Por favor, apague alguns pontos de restauração."
46="O item selecionado não pôde ser excluído"
47="Não foi possível gravar o arquivo!"
48="Operação Concluída"
49="Organizar Ícones"
50="Abrir o ReIcon "
51="Código de Erro:"
52="Não foi possível obter informações da Área de trabalho"
53="Importar Lista"
54="Exportar Lista"
55="Arquivo de Esquema de ícones"
56="&Delete Shortcut From Startup Folder"
57="&Add a shortcut to Startup Folder"
58="&Add Only Restore Option"
59="&Use Shift Key to Display"

[Language_Romanian_Română]
01="Moga Mircea (Marcel)"
02="Denumire"
03="Rezolutie"
04="Data şi Ora"
05="Detalii"
06="ID"
07="Configurare nouă de pictograme"
08="%*% icons, %username%"
09="Te rog asteaptă!"
10="&Restaurare schema de pictograme"
11="Salvare configuraţie pictograme"
12="Şterge configuraţie pictograme"
13="Despre"
14="&Fişiere"
15="&Editare"
16="&Opţiuni"
17="&Ajutor"
18="&Salvare configuraţie pictograme"
19="&Restaurare configuraţie pictograme"
20="&Restaurare"
21="&Restaurare"
22="&Redenumire"
23="&Şterge"
24="&Şterge tot"
25="&Creare scurtătură"
26="&Reâmprospătarea listei"
27="&Întotdeauna deasupra"
28="&Afişare linii de grilă"
29="&Autoredenumire"
30="&Adăugați meniu contextual"
31="&Desktop"
32="&Calculatorul meu"
33="&Dezinstalare totală"
34="&Dezactivați aranjare automată"
35="&Aliniați pictogramele în linia de grilă"
36="&Afisează/Acunde Filele"
37="&Afisează extensia filelor"
38="&Deschide configurarea fișierului"
39="&Deschide schema de pictograme"
40="&Donaţie"
41="&Pagina Web"
42="&Contact"
43="&Despre"
44="Scurtatură"
45="Eroare! Vă rugăm să ștergeți câteva puncte de restaurare."
46="Articolul selectat nu poate fi șters!"
47="Imposibil de scris fișierul!"
48="Operație completă"
49="&Desktop dispunerea pictogramelor"
50="&Reaşezarea pictogramelor"
51="Cod de eroare:"
52="Nu se pot obține informații despre desktop!"
53="&Importă lista"
54="&Exportă lista"
55="Dispunerea pictogramelor în filă"
56="&Delete Shortcut From Startup Folder"
57="&Add a shortcut to Startup Folder"
58="&Add Only Restore Option"
59="&Use Shift Key to Display"

[Language_Arabic_العربية]
01="BENGHARBI ABDELRAHMAN DJALOUL"
02="اسم"
03="الدقة"
04="التاريخ/الوقت"
05="التفاصيل"
06="أي دي"
07="نسق أيقونة جديدة"
08="%*% أيقونات, pc"
09="...المرجو الانتظار"
10="إستعادة نسق الأيقونات"
11="حفظ نسق أيقونات جديدة"
12="حذف نسق الأيقونات المختارة"
13="حول"
14="&ملف"
15="&تعديل"
16="&خيارات"
17="&مساعدة"
18="&حفظ نسق الأيقونات"
19="&استعادة نسق الأيقونات"
20="&خروج"
21="&استعادة"
22="&إعادة التسمية"
23="&حذف"
24="&حذف الكل"
25="&انشاء اختصار"
26="&تحديث القائمة"
27="&دائما في الأعلى"
28="&إظهار خطوط الشبكة"
29="&اعادة التسمية تلقائيا"
30="&إضافة إلى قائمة السياق"
31="&سطح مكتب"
32="&الكمبيوتر"
33="&إلغاء تثبيت الكل"
34="&تعطيل الترتيب التلقائي"
35="&محاذاة الأيقونات من الشبكة"
36="&إظهار الملفات المخفية"
37="&إظهار إمتدادات الملفات"
38="&فتح ضبط الملفات"
39="&فتح ملف نسق الأيقونات"
40="&تبرع"
41="&الصفحة الرئيسية"
42="&اتصال"
43="&حول"
44="اختصار"
45="خطأ! المرجو حذف بعض نقاط الاستعادة"
46="العنصر المحدد لا يمكن حذفه"
47="!غير قادر على كتابة الملف"
48="انتهاء العملية"
49="&نسق أيقونات سطح المكتب"
50="&ReIcon فتح"
51=":خطأ في الكود"
52="!لا يمكن الحصول على معلومات من سطح المكتب"
53="&جلب قائمة"
54="&تصدير قائمة"
55="ملف نسق الأيقونات"
56="&حذف اختصار من مجلد بدء التشغيل"
57="&إضافة اختصار إلى مجلد بدء التشغيل"
58="&إضافة خيار استعادة فقط"
59="&استخدم مفتاح Shift للعرض"

[Language_Dutch_Nederlands]
01="BlueLife"
02="Naam"
03="Resolutie"
04="Datum-Tijd"
05="Detail"
06="ID"
07="Nieuwe Icon-Layout"
08="%*% icons, %username%"
09="Wacht a.u.b;..."
10="Herstel Icon Layout"
11=Icon Layout opslaan"
12="Wis de geselecteerde Icon Layout"
13="Over"
14="Bestand"
15="&Editeer"
16="&Opties"
17="&Help"
18="Icon Layout opslaan"
19="Herstel Icon Layout"
20="Sluiten"
21="Herstel"
22="Hernoem"
23="Wissen"
24="Alles wissen"
25="Maak snelkoppeling"
26="Vernieuw lijst"
27="&Altijd bovenaan"
28="&Toon raster"
29="&Automatisch hernoemen"
30="Voeg toe aan Context Menu"
31="Bureaublad"
32="&Mijn Computer"
33="&Verwijder Alles"
34="Automatisch herschikken uitschakelen"
35="&Aligneer Icons op raster"
36="&Toon verborgen bestanden"
37="&Toon bestandsextensies"
38="&Open Configuratiebestand"
39="&Open Icon Layout Bestand"
40="&Doneer"
41="&HomePagina"
42="&Contact"
43="Over"
44="Snelkoppeling"
45="Fout! Verwijder enkele herstelpunten."
46="Het geselecteerde item kan niet verwijderd worden"
47="Kan bestand niet maken!"
48="Operatie voltooid"
49="&Desktop Icon Layout"
50="Start ReIcon"
51="Foutcode:"
52="Kan geen informatie van bureaublad krijgen!"
53="&Importeer Lijst"
54="&Exporteer Lijst"
55="Icon Layout Bestand"
56="&Delete Shortcut From Startup Folder"
57="&Add a shortcut to Startup Folder"
58="&Add Only Restore Option"
59="&Use Shift Key to Display"

[Language_Ukrainian_Українська]
01="Alex"
02="Ім'я"
03="Дисплей, пікселів"
04="Час створення"
05="Подробиці"
06="ID"
07="Нова схема розташування"
08="%*% значк(а,ів), %username%"
09="Зачекайте трішки..."
10="Відновити схему розташування"
11="Зберегти схему розташування"
12="Видалити вибрану схему розташування"
13="Про програму"
14="&Файл"
15="&Редагувати"
16="&Налаштування"
17="&Допомога"
18="&Зберегти схему розташування"
19="&Відновити схему розташування"
20="&Вихід"
21="&Відновити"
22="&Перейменувати"
23="&Видалити з контекстного меню"
24="&Видалити все"
25="&Створити ярлик"
26="&Обновити список"
27="&Завжди поверх інших вікон"
28="&Показати сітку"
29="&Вводити назву вручну"
30="&Додати в контекстне меню"
31="&Робочий стіл"
32="&Мій комп'ютер"
33="&Видалити все"
34="&Відключити авторозмір"
35="&Розмістити значки по сітці"
36="&Показувати приховані файли"
37="&Показувати розширення файлів"
38="&Відкрити конфігурацію програми"
39="&Відкрити файл схеми розташування"
40="&Жертвувати"
41="&Домашня сторінка"
42="&Написати лист на сайті"
43="&Про програму"
44="Ярлик"
45="Помилка! Видаліть декілька точок відновлення"
46="Вибраний елемент не може бути видалений"
47="Неможливо записати файл!"
48="Операція завершена"
49="&Розташування іконок"
50="&Запуск ReIcon"
51="Код помилки:"
52="Не вдається отримати інформацію від робочого столу!"
53="&Імпорт списку"
54="&Експорт списку"
55="Файл схеми розташування"
56="&Видалити ярлик з автозавантаження"
57="&Додати ярлик в автозавантаження"
58="&Додати тільки опцію відновлення"
59="&Натиснути Shift, щоб показати в меню"

[Language_Slovenian_Slovenščina]
01="Jadran Rudec"
02="Ime"
03="Ločljivost"
04="Datum-Ura"
05="Podrobnosti"
06="ID"
07="Nova postavitev ikon"
08="%*% ikon, %username%"
09="Prosimo, počakajte..."
10="Obnovi postavitev ikon"
11="Shrani postavitev ikon"
12="Izbriši izbrano postavitev ikon"
13="Vizitka"
14="&Datoteka"
15="&Uredi"
16="&Možnosti"
17="&Pomoč"
18="&Shrani postavitev ikon"
19="&Obnovi postavitev ikon"
20="&Izhod"
21="&Obnovi"
22="&Preimenuj"
23="&Izbriši"
24="&Izbriši vse"
25="&Ustvari bližnjico"
26="&Osveži seznam"
27="&Vedno na vrhu"
28="&Prikaži mrežne črte"
29="&Samodejno preimenuj"
30="&Dodaj v priročni meni"
31="&Namizje"
32="&Moj računalnik"
33="&Odstrani vse"
34="&Onemogoči samodejno razporejanje"
35="&Poravnaj ikone na mrežo"
36="&Prikaži skrite datoteke"
37="&Prikaži končnice datotek"
38="&Odpri konfiguracijsko datoteko"
39="&Odpri datoteko s postavitvijo ikon"
40="&Donirajte"
41="&Domača stran"
42="&Pišite nam"
43="&Vizitka"
44="Bližnjica"
45="Napaka! Prosimo, izbrišite nekaj obnovitvenih točk."
46="Izbranega vnosa ni mogoče izbrisati."
47="Ni mogoče pisati v datoteko!"
48="Operacija je končana"
49="&Postavitev ikon na namizju"
50="&Zaženi Relcon"
51="Koda napake:"
52="Ni mogoče dobiti podatkov z namizja!"
53="&Uvozi seznam"
54="&Izvozi seznam"
55="Datoteka postavitve ikon"
56="&Izbriši bližnjico iz zagonske mape"
57="&Dodaj bližnjico v zagonsko mapo"
58="&Dodaj samo možnost obnovitve"
59="&Za prikaz uporabi tipko "Shift"

[Language_Czech_Czech]
01="Václav Barhoň"
02="Jméno"
03="Rozlišení"
04="Datum-čas"
05="Detail"
06="ID"
07="Nové rozložení ikon"
08="%*% ikony, %username%"
09="Čekejte"
10="Obnovit pozice ikon"
11="Uložit pozice ikon"
12="Smazat nastavení rozložení ikon"
13="O programu"
14="&Soubor"
15="&Editace"
16="&Nastavení"
17="&Nápověda"
18="&Uložit pozice ikon"
19="&Obnovit pozice ikon"
20="&Ukončit"
21="&Obnovit"
22="&Přejmenovat"
23="&Smazat"
24="&Smazat vše"
25="&Vytvořit zástupce"
26="&Obnovit seznam"
27="&Vždy nahoře"
28="&Zobrazit mřížku"
29="&Automaticky přejmenovat"
30="&Přidat do kontextového menu"
31="&Plocha"
32="&Tento počítač"
33="&Odinstalovat vše"
34="&Zakázat automatické uspořádání"
35="&Zarovnat ikony dle mřížky"
36="&Zobrazit skryté soubory"
37="&Zobrazit příponu souborů"
38="&Otevřít konfigurační soubor"
39="&Otevřít konfigurační soubor rozložení ikon"
40="&Příspět"
41="&Domácí stránka"
42="&Kontakt"
43="&O programu"
44="Zástupce"
45="Chyba! Prosím smažte poslední uložení"
46="Zvolenou položku nelze smazat"
47="Nejde zapsat soubor!"
48="Operace uspěšně ukončena"
49="&Rozložení ikon na ploše"
50="&Spustit program Relcon"
51="Chyba kódu:"
52="Nelze získat informace o rozložení ikon na ploše!"
53="&Importovat seznam rozložení"
54="&Exportovat seznam rozložení"
55="Soubor rozložení ikon"
56="&Smazat zástupce ze složky  Po spuštění"
57="&Přidat zástupce do složky Po spuštění"
58="&Přidat jednorázově volbu obnovit"
59="&Klávesou Shift zobrazit"

[Language_Danish_Dansk]
01="Viggo Voldsom"
02="Navn"
03="Opløsning"
04="Dato-Tid"
05="Detaljer"
06="ID"
07="Ny ikon opsætning"
08="%*% ikoner, %username%"
09="Vent venligst..."
10="Gendan ikon opsætning"
11="Gem ikon opsætning"
12="Slet den valgte ikonopsætning"
13="Om"
14="&Fil"
15="&Rediger"
16="&Indstillinger"
17="&Hjælp"
18="&Gem ikon opsætning"
19="&Gendan ikon opsætning"
20="&Fortryd"
21="&Gendan"
22="&Omdøb"
23="&Slet"
24="&Slet alle"
25="&Opret genvej"
26="&Opdater liste"
27="&Altid øverst"
28="&Vis gitterlinjer"
29="&Omdøb automatisk"
30="&Føj til kontekstmenu"
31="&Skrivebord"
32="&Computer"
33="&Afinstaller alt"
34="&Deaktiver auto-arranger"
35="&Juster ikoner til gitter"
36="&Vis skjulte filer"
37="&Vis fil efternavne"
38="&Åbn konfigurations fil"
39="&Åbn ikon opsætnings fil"
40="&Doner"
41="&Hjemmeside"
42="&Kontakt"
43="&Om"
44="Genvej"
45="Fejl...Slet et par gendannelsespunkter"
46="Det valgte element kunne ikke slettes"
47="Filen kunne ikke oprettes"
48="Udført"
49="&Skrivebords ikon opsætning"
50="&Kør ReIcon"
51="Fejlkode:"
52="Information fra skrivebord er ikke tilgængelig!"
53="&Importer liste"
54="&Eksporter liste"
55="Ikon opsætnings fil"
56="&Fjern genvej fra start mappe"
57="&Opret genvej i start mappe"
58="&Tilføj kun gendan funktion"
59="&Brug skift tasten til visning"

[Language_Spanish_Español]
01="Federico Antolín"
02="Nombre"
03="Resolución"
04="Fecha-Hora"
05="Detalle"
06="ID"
07="Nueva Distribución de Iconos"
08="%*% icons, %username%"
09="Espere..."
10="Restaurar Distribución de Iconos"
11="Guardar Dustribución de Iconos"
12="Borrar Distribución seleccionada"
13="Acerca de"
14="&Archivo"
15="&Editar"
16="&Opciones"
17="&Ayuda"
18="&Guardar Distribución de Iconos"
19="&Restaurar Distribución de Iconos"
20="&Salir"
21="&Restaurar"
22="&Renombrar"
23="&Borrar"
24="&Borrar Todo"
25="&Crear Acceso directo"
26="&Actualizar"
27="&Siempre encima"
28="&Mostrar rejilla"
29="&Auto Renombrar"
30="&Añadir a Menú Contextual"
31="&Escritorio"
32="&Mi PC"
33="&Desinstalar"
34="&Desactivar Organización Automática"
35="&Ajustar a la cuadricula"
36="&Mostrar Archivos ocultos"
37="&Mostrar Extensiones de archivo"
38="&Abrir archivo de configuración"
39="&Abrir Archivo de dsitribución de iconos"
40="&Donar"
41="&Página web"
42="&Contacto"
43="&Acerca de"
44="Acceso directo"
45="Error! Por favor borrar puntos de restauración"
46="No se puede borrar el item seleccionado"
47="No se puede escribir el archivo"
48="Operación Completada"
49="&Distribución de Iconos del Escritorio"
50="&Abrir ReIcon"
51="Código de Error"
52="No se puede ontener información del escritorio!"
53="&Importar Lista"
54="&Exportar Lista"
55="Distribución de Iconos del Escritorio"
56="&Borrar Acceso directo del Inicio"
57="&Añadir acceso directo al inicio"
58="&Añadir solo Opción Restaurar"
59="&Usar Mayúsc. Para Mostrar"

[Language_Thai_English]
01="Chaiwat Computer 2017"
02="ชื่อ"
03="ความละเอียด"
04="วัน-เวลา"
05="รายละเอียด"
06="ID"
07="แบบการจัดวางไอคอนใหม่"
08="%*% icons, %username%"
09="โปรด รอ..."
10="เรียกคืนแบบการจัดวางไอคอน"
11="บันทึกแบบการจัดวางไอคอน"
12="ลบแบบการจัดวางไอคอน"
13="เกี่ยวกับ"
14="&แฟ้ม"
15="&แก้ไข"
16="&ตัวเลือก"
17="&ช่วยเหลือ"
18="&บันทึกการจัดวางไอคอน"
19="&เรียกคืนการจัดวางไอคอน"
20="&ออก"
21="&คืนค่า"
22="&เปลี่ยนชื่อ"
23="&ลบ"
24="&ลบทั้งหมด"
25="&สร้างทางลัด"
26="&รีเฟรชรายการ"
27="&อยู่ด้านบนเสมอ"
28="&แสดงเส้นกริด"
29="&เปลี่ยนชื่ออัตโนมัติ"
30="&เพิ่มในเมนูบริบท"
31="&เดสก์ทอป"
32="&คอมพิวเตอร์ของฉัน"
33="&ถอนการติดตั้งทั้งหมด"
34="&ปิดการใช้งานจัดเรียงอัตโนมัติ"
35="&เรียงไอคอนตามตารางกริด"
36="&แสดงไฟล์ที่ซ่อน"
37="&แสดงนามสกุลไฟล์"
38="&เปิดแฟ้มการกำหนดค่า"
39="&เปิดไฟล์การจัดวางไอคอน"
40="&บริจาค"
41="&โฮมเพจ"
42="&การติดต่อ"
43="&เกี่ยวกับ"
44="ทางลัด"
45="ผิดพลาด! กรุณาลบจุดเรียกคืนบางจุด"
46="ไม่สามารถลบ รายการที่เลือก"
47="ไม่สามารถเขียนไฟล์!"
48="ดำเนินการเสร็จสิ้น"
49="&เค้าโครงไแคอนเดสก์ทอป"
50="&เปิดการเรียกคืนไอคอน"
51="รหัสข้อผิดพลาด:"
52="ไม่สามารถรับข้อมูลจากเดสก์ทอป!"
53="&นำเข้ารายชื่อ"
54="&ส่งออกรายชื่อ"
55="แฟ้มการจัดเรียงไอคอน"
56="&ลบทางลัดจากโฟลเดอร์เริ่มต้น"
57="&เพิ่มทางลัดไปยังโฟลเดอร์เริ่มต้น"
58="&เพิ่มเฉพาะตัวเลือกการคืนค่า"
59="&ใช้ปุ่ม Shift เพื่อจะแสดง"

[Language_Indonesian_Bahasa Indonesia]
01="Nicedward"
02="Nama"
03="Resolusi"
04="Tanggal-Waktu"
05="Rincian"
06="ID"
07="Tata Letak Ikon Baru"
08="Ikon %*%, %username%"
09="Harap Tunggu..."
10="Pulihkan Tata letak Ikon"
11="Simpan Tata letak Ikon"
12="Hapus Tata letak Ikon Terpilih"
13="Tentang"
14="&File"
15="&Edit"
16="&Opsi"
17="&Bantuan"
18="&Simpan Tata letak Ikon"
19="&Pulihkan Tata letak Ikon"
20="&Keluar"
21="&Pulihkan"
22="&Ubah nama"
23="&Hapus"
24="&Hapus Semua"
25="&Buat Pintasan"
26="&Segarkan Daftar"
27="&Selalu Di Atas"
28="&Tampilkan Garis Kisi"
29="&Otomatis Ubah nama"
30="&Tambah ke Menu Konteks"
31="&Desktop"
32="&Komputer Saya"
33="&Copot Semua"
34="&Nonaktifkan Otomatis Urutkan"
35="&Sejajarkan Ikon ke Kisi"
36="&Tampilkan File Tersembunyi"
37="&Tampilkan Ekstensi File"
38="&Buka File Konfigurasi"
39="&Buka File Tata letak Ikon"
40="&Donasi"
41="&Beranda"
42="&Hubungi"
43="&Tentang"
44="Pintasan"
45="Eror! Harap hapus beberapa titik pemulihan."
46="Item terpilih tidak dapat dihapus"
47="Gagal menulis file!"
48="Operasi Selesai"
49="&Tata letak Ikon Desktop"
50="&Luncurkan ReIcon"
51="Kode Eror:"
52="Tidak bisa memperolah informasi dari desktop!"
53="&Impor Daftar"
54="&Ekspor Daftar"
55="File Tata letak Ikon"
56="&Hapus Pintasan Dari Folder Pengaktifan"
57="&Tambah Pintasan Ke Folder Pengaktifan"
58="&Hanya Tambahkan Opsi Pemulihan"
59="&Gunakan Tombol Shift Untuk Menampilkan"

[Language_Bulgarian_Български]
01="ExaFlop"
02="Име"
03="Ресолюция"
04="Дата-Час"
05="Детайл"
06="Идентификатор"
07="Нов слой с икони"
08="%*% икони, %username%"
09="Моля, изчакайте..."
10="Възстанови слоя с икони"
11="Запази слоя с икони"
12="Изтрий слоя с икони"
13="Относно"
14="&Файл"
15="&Редакция"
16="&Опции"
17="&Помощ"
18="&Запази слоя с икони"
19="&Възстанови слоя с икони"
20="&Изход"
21="&Възстанови"
22="&Преименувай"
23="&Изтрий"
24="&Изтрий всички"
25="&Създай пряк път"
26="&Опресни списъка"
27="&Винаги най-отгоре"
28="&Показвай линиите на мрежата"
29="&Автоматично преименувай"
30="&Добави контекстно меню"
31="&Работен плот"
32="&Моят компютър"
33="&Деинсталирай всички"
34="&Забрани автом. аранжиране"
35="&Подравнявай иконите по мрежата"
36="&Показвай скритите файлове"
37="&Показвай файловит разширения"
38="&Отвори конфигуационния файл"
39="&Отвори файла съас слоя с иконите"
40="&Дарете"
41="&Домашна страница"
42="&За връзка"
43="&Относно"
44="Пряк път"
45="Грешка! Моля, изтрийте няколко точни на възстановяване"
46="Избраният елемент не може да бъде изтрит"
47="Не може да се запише файлът!"
48="Операцията е завършена"
49="&Слой с иконите на работния плот"
50="&Стартирай ReIcon"
51="Код на грешката:"
52="Не може да се получи информация от работния плот!"
53="&Внасяне на списък"
54="&Изнасяне на списъка"
55="Файл със слой с икони"
56="&Изтриване на прекия път от стартовата папка"
57="&Добавяне на пряк път в стартовата папка"
58="&Добави само опция за възстановяване"
59="Из&ползвай клавиш Shift за изобразяване"
